<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>    
    

<div id='main'>

	<h2>게시판-본문글</h2>
	<div class="view">
		<div><label>제목</label>
			<span>시간은금이라구,친구!진짜라구,친구!정말이아구,친구!참말이라구,친구!</span></div>
		<div><label>작성자</label><span> siestageek</span></div>
		<div><label>작성일</label><span> 2020-12-25 12:25:25 (777)</span></div>
		<div><label class="dragup">본문내용</label>
			<span class="contents">시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!시간은금이라구,친구!진짜라구,친구!</span></div>

	</div>

</div>


